`*╭═┅〘 ${conn.getName(conn.user.jid)} 〙═╮*
*║┊:* 🙂𝗛𝗶, %name!
*║┊:* ⃟ ⃟  ━ೋ๑————๑ೋ━* ⃟ ⃟ *      
*║┊:◄✜┢┅ீ͜ৡৢ͜͡✦━━◇━━ீ͜ৡৢ͜͡✦┅┧✜►*
*║┊:* ✨ *%exp XP*
*║┊:* ⚠𝗟𝗶𝗺𝗶𝘁𝗲𝘀 *%limit Limit*
*║┊:*
*║┊:* 📆𝗙𝗲𝗰𝗵𝗮: *%weton, %date*
*║┊:* ⌚𝗛𝗼𝗿𝗮: *%time*
*║┊:*
*║┊:* 🕐𝘁𝗶𝗲𝗺𝗽𝗼 𝗱𝗲 𝗮𝗰𝘁𝗶𝘃𝗶𝗱𝗮𝗱: *%uptime*
*║┊:* 💻𝗮𝗰𝘁𝗶𝘃𝗶𝗱𝗮𝗱 𝗽𝗿𝗶𝗻𝗰𝗶𝗽𝗮𝗹 *%muptime*
*║┊:* 📁𝗗𝗮𝘁𝗮𝗯𝗮𝘀𝗲: %totalreg numeros
*║┊:* ◦ 🌐Navegador : *${conn.browserDescription[1]}*
*║┊:* ◦ 📡servidor : *${conn.browserDescription[0]}*
*║┊:* ◦ ✅version : *${conn.browserDescription[2]}*
*║┊:* ◦ 🚄Velocidad : *${neww}* ms
*║┊:* ◦ 📲Sistema operativo : *${conn.user.phone.device_manufacturer}*
*║┊:* ◦ 🪀version de *WhatsApp* : ${conn.user.phone.wa_version}
*║┊:* 👑𝐌𝐲 𝐜𝐚𝐧𝐚𝐥 𝐝𝐞 𝐲𝐨𝐮𝐭𝐮𝐛𝐞
*║┊:* https://www.youtube.com/watch?v=chMc57gjmkI
*║┊:* 𝑇ℎ𝑎𝑛𝑘𝑠 𝑡𝑜 
*║┊:* @Samu330
*║┊:* ❤Sam y Perry👑
*╰═┅ৡৢ͜͡✦═══╡𝗦𝗮𝗺𝘂𝟯𝟯𝟬╞═══┅ৡৢ͜͡✦═╯*
${readmore}
*╭═┅〘🛑 𝗢𝗯𝗲𝗱𝗲𝗰𝗲 𝗹𝗮𝘀 𝗿𝗲𝗴𝗹𝗮𝘀 🛑〙*
*▌║✙*❌𝑷𝒓𝒐𝒉𝒊𝒃𝒊𝒅𝒐 𝒍𝒍𝒂𝒎𝒂𝒓 𝒂𝒍 𝒃𝒐𝒕📲
*▌║✙*❌𝑷𝒓𝒐𝒉𝒊𝒃𝒊𝒅𝒐 𝒔𝒑𝒂𝒎 𝒂𝒍 𝒃𝒐𝒕☢
*▌║✙*❌𝑵𝒐 𝒂𝒈𝒓𝒆𝒈𝒂𝒓 𝒂𝒍 𝒃𝒐𝒕 𝒂 𝒈𝒓𝒖𝒑𝒐𝒔♻
*▌║✙*✅𝑺𝒖𝒔𝒄𝒓𝒊́𝒃𝒆𝒕𝒆 𝒂 𝒎𝒊 𝒄𝒂𝒏𝒂𝒍🙂
${readmore}